Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Two-week experiment
ar: تجربة الأسبوعين
cs: Dvoutýdenní experiment
da: Eksperiment på to uger
de: Zwei-Wochen-Experiment
el: Πείραμα δύο εβδομάδων
es: Experimento de dos semanas
es_419: Experimento de dos semanas
fi: Kahden viikon kokeilu
fr: Essai de deux semaines
he: ניסוי של שבועיים
hi: दो हफ़्ते का प्रयोग
hr: Dvotjedni eksperiment
hu: Kéthetes kísérlet
id: Uji coba dua minggu
it: Esperimento di due settimane
ja: 2週間の実験
ko: 2주 실험
ms: Eksperimen dua minggu
nb: Eksperiment i to uker
nl: Experiment van twee weken
pl: Dwutygodniowy eksperyment
pt_br: Experimento de duas semanas
pt_pt: Experiência de duas semanas
ro: Experiment de două săptămâni
sk: Dvojtýždňový experiment
sv: Tvåveckorsexperiment
th: การทดลองสองสัปดาห์
tr: İki haftalık deney
uk: Двотижневий експеримент
vi: Thử nghiệm hai tuần
zh_hans: 两周实验
zh_hant: 兩週實驗

source: Two-week experiments: before vs during
ar: تجارب الأسبوعين: قبل مقابل أثناء
cs: Dvoutýdenní experimenty: před a během
da: Eksperimenter på to uger: før og under
de: Zwei-Wochen-Experimente: davor vs. währenddessen
el: Πειράματα δύο εβδομάδων: πριν και κατά τη διάρκεια
es: Experimentos de dos semanas: antes frente a durante
es_419: Experimentos de dos semanas: antes y durante
fi: Kahden viikon kokeilut: ennen vs. aikana
fr: Essais de deux semaines : avant / pendant
he: ניסויים של שבועיים: לפני לעומת במהלך
hi: दो हफ़्ते के प्रयोग: पहले बनाम दौरान
hr: Dvotjedni eksperimenti: prije i tijekom
hu: Kéthetes kísérletek: előtte és közben
id: Uji coba dua minggu: sebelum vs selama
it: Esperimenti di due settimane: prima e durante
ja: 2週間の実験：開始前と期間中を比較
ko: 2주 실험: 변화 전과 변화 중
ms: Eksperimen dua minggu: sebelum lwn semasa
nb: Eksperimenter i to uker: før og under
nl: Experimenten van twee weken: ervoor vs. tijdens
pl: Dwutygodniowe eksperymenty: przed i w trakcie
pt_br: Experimentos de duas semanas: antes vs. durante
pt_pt: Experiências de duas semanas: antes vs. durante
ro: Experimente de două săptămâni: înainte și în timpul lor
sk: Dvojtýždňové experimenty: pred a počas
sv: Tvåveckorsexperiment: före jämfört med under
th: การทดลองสองสัปดาห์: ก่อนเทียบกับระหว่าง
tr: İki haftalık deneyler: öncesi ve sırası
uk: Двотижневі експерименти: до і під час
vi: Thử nghiệm hai tuần: trước và trong
zh_hans: 两周实验：之前与期间对比
zh_hant: 兩週實驗：改變前與改變期間

source: Type
ar: النوع
cs: Typ
de: Typ
el: Τύπος
es: Tipo
es_419: Tipo
fi: Tyyppi
he: סוג
hi: प्रकार
hr: Vrsta
hu: Típus
id: Jenis
it: Tipo
ja: 種類
ko: 종류
ms: Jenis
pl: Rodzaj
pt_br: Tipo
pt_pt: Tipo
ro: Tip
sk: Typ
sv: Typ
th: ประเภท
tr: Tür
uk: Тип
vi: Loại
zh_hans: 类型
zh_hant: 類型

source: Types only help organize your list and notes.
ar: الأنواع تساعد فقط في تنظيم قائمتكِ وملاحظاتكِ.
cs: Typy slouží jen k uspořádání seznamu a poznámek.
da: Typer hjælper kun med at organisere din liste og dine noter.
de: Typen helfen nur, deine Liste und Notizen zu ordnen.
el: Οι τύποι απλώς βοηθούν στην οργάνωση της λίστας και των σημειώσεών σου.
es: Los tipos solo sirven para organizar tu lista y tus notas.
es_419: Los tipos solo ayudan a organizar tu lista y tus notas.
fi: Tyypit auttavat vain järjestämään listaasi ja muistiinpanojasi.
fr: Les types servent seulement à organiser votre liste et vos notes.
he: הסוגים רק עוזרים לארגן את הרשימה ואת הסיכום שלך.
hi: प्रकार सिर्फ़ आपकी सूची और नोट्स को व्यवस्थित करने में मदद करते हैं।
hr: Vrste služe samo za organiziranje popisa i bilješki.
hu: A típusok csak a lista és a jegyzetek rendezését segítik.
id: Jenis hanya membantu merapikan daftar dan catatanmu.
it: I tipi servono solo a organizzare l'elenco e le note.
ja: 種類は、リストとメモを整理するためだけに使われます。
ko: 종류는 목록과 메모를 정리하는 데만 쓰여요.
ms: Jenis hanya membantu menyusun senarai dan nota anda.
nb: Typene hjelper bare med å organisere listen og notatene dine.
nl: Types helpen alleen om je lijst en notities te ordenen.
pl: Rodzaje służą tylko do porządkowania listy i notatek.
pt_br: Os tipos só ajudam a organizar sua lista e suas notas.
pt_pt: Os tipos só servem para organizar a tua lista e as tuas notas.
ro: Tipurile doar te ajută să îți organizezi lista și notițele.
sk: Typy len pomáhajú usporiadať tvoj zoznam a poznámky.
sv: Typerna hjälper bara till att ordna din lista och dina anteckningar.
th: ประเภทใช้เพื่อจัดระเบียบรายการยาและสรุปเท่านั้น
tr: Türler yalnızca listeni ve notlarını düzenlemeye yardımcı olur.
uk: Типи лише допомагають упорядкувати список і нотатки.
vi: Loại chỉ giúp sắp xếp danh sách và ghi chú của bạn.
zh_hans: 类型只是帮你整理清单和笔记。
zh_hant: 類型只是用來整理你的清單和筆記。

source: Typical
ar: المعتاد
cs: Obvyklá
da: Typisk
de: Typisch
el: Τυπική
es: Habitual
es_419: Típica
fi: Tyypillinen
fr: Durée type
he: טיפוסי
hi: आम अवधि
hr: Uobičajeno
hu: Jellemző
id: Umumnya
it: Tipica
ja: いつもの長さ
ko: 보통
ms: Lazim
nb: Typisk
nl: Typisch
pl: Typowa
pt_br: Típica
pt_pt: Típica
ro: Tipic
sk: Typická
sv: Typisk
th: โดยทั่วไป
tr: Tipik
uk: Типова
vi: Thông thường
zh_hans: 通常时长
zh_hant: 典型時長

source: typical length
ar: المدة المعتادة
cs: obvyklá délka
da: typisk længde
de: typische Dauer
el: τυπική διάρκεια
es: duración habitual
es_419: duración típica
fi: tyypillinen kesto
fr: durée typique
he: משך טיפוסי
hi: आम अवधि
hr: uobičajeno trajanje
hu: jellemző időtartam
id: durasi umum
it: durata tipica
ja: いつもの長さ
ko: 보통 지속 시간
ms: tempoh lazim
nb: typisk varighet
nl: typische duur
pl: typowy czas trwania
pt_br: duração típica
pt_pt: duração típica
ro: durată tipică
sk: typická dĺžka
sv: typisk längd
th: ระยะเวลาโดยทั่วไป
tr: tipik süre
uk: типова тривалість
vi: thời lượng thường gặp
zh_hans: 通常时长
zh_hant: 典型持續時間

source: Typical length
ar: المدة المعتادة
cs: Obvyklá délka
da: Typisk længde
de: Typische Dauer
el: Τυπική διάρκεια
es: Duración habitual
es_419: Duración típica
fi: Tyypillinen kesto
fr: Durée typique
he: משך טיפוסי
hi: आम अवधि
hr: Uobičajeno trajanje
hu: Jellemző időtartam
id: Durasi umum
it: Durata tipica
ja: いつもの長さ
ko: 보통 지속 시간
ms: Tempoh lazim
nb: Typisk varighet
nl: Typische duur
pl: Typowy czas trwania
pt_br: Duração típica
pt_pt: Duração típica
ro: Durată tipică
sk: Typická dĺžka
sv: Typisk längd
th: ระยะเวลาโดยทั่วไป
tr: Tipik süre
uk: Типова тривалість
vi: Thời lượng thường gặp
zh_hans: 通常时长
zh_hant: 典型持續時間

source: Under 1 min
ar: أقل من دقيقة
cs: Pod 1 min
de: Unter 1 Min.
el: Κάτω από 1 λεπ.
es: Menos de 1 min
es_419: Menos de 1 min
fi: Alle 1 min
fr: Moins de 1 min
he: פחות מדקה
hi: 1 मिनट से कम
hr: Manje od 1 min
hu: 1 percnél rövidebb
id: Kurang dari 1 mnt
it: Meno di 1 min
ja: 1分未満
ko: 1분 미만
ms: Kurang 1 min
nl: Minder dan 1 min
pl: Poniżej 1 min
pt_br: Menos de 1 min
pt_pt: Menos de 1 min
ro: Sub 1 min
sk: Menej ako 1 min
th: ไม่ถึง 1 นาที
tr: 1 dk'dan kısa
uk: Менше 1 хв
vi: Dưới 1 phút
zh_hans: 不到 1 分钟
zh_hant: 不到 1 分鐘

source: Unknown length
ar: مدة غير معروفة
cs: Neznámá délka
da: Ukendt længde
de: Dauer unbekannt
el: Άγνωστη διάρκεια
es: Duración desconocida
es_419: Duración desconocida
fi: Tuntematon kesto
fr: Durée inconnue
he: משך לא ידוע
hi: अवधि पता नहीं
hr: Nepoznato trajanje
hu: Ismeretlen időtartam
id: Durasi tidak diketahui
it: Durata sconosciuta
ja: 長さ不明
ko: 지속 시간 모름
ms: Tempoh tidak diketahui
nb: Ukjent varighet
nl: Duur onbekend
pl: Nieznany czas trwania
pt_br: Duração desconhecida
pt_pt: Duração desconhecida
ro: Durată necunoscută
sk: Neznáma dĺžka
sv: Okänd längd
th: ไม่ทราบระยะเวลา
tr: Süresi bilinmiyor
uk: Тривалість невідома
vi: Không rõ thời lượng
zh_hans: 时长未知
zh_hant: 持續時間不明

source: Unlock all
ar: فتح الكل
cs: Odemknout vše
da: Lås alle op
de: Alles freischalten
el: Ξεκλείδωμα όλων
es: Desbloquear todo
es_419: Desbloquear todo
fi: Avaa kaikki
fr: Tout débloquer
he: פתיחת הכול
hi: सब अनलॉक करें
hr: Otključaj sve
hu: Összes feloldása
id: Buka semua
it: Sblocca tutto
ja: すべて見る
ko: 모두 잠금 해제
ms: Buka kunci semua
nb: Lås opp alle
nl: Ontgrendel alles
pl: Odblokuj wszystko
pt_br: Desbloquear tudo
pt_pt: Desbloquear tudo
ro: Deblochează tot
sk: Odomknúť všetko
sv: Lås upp allt
th: ปลดล็อคทั้งหมด
tr: Tümünün kilidini aç
uk: Відкрити все
vi: Mở khóa tất cả
zh_hans: 全部解锁
zh_hant: 全部解鎖

source: Unlock full notes
ar: فتح الملاحظات الكاملة
cs: Odemknout úplné poznámky
da: Lås de fulde noter op
de: Vollständige Notizen freischalten
el: Ξεκλείδωμα πλήρων σημειώσεων
es: Desbloquear notas completas
es_419: Desbloquear notas completas
fi: Avaa täydet muistiinpanot
fr: Débloquer les notes complètes
he: פתיחת הסיכום המלא
hi: पूरे नोट्स अनलॉक करें
hr: Otključaj cijele bilješke
hu: Teljes jegyzetek feloldása
id: Buka catatan lengkap
it: Sblocca le note complete
ja: 完全版のメモを利用
ko: 전체 메모 잠금 해제
ms: Buka kunci nota penuh
nb: Lås opp de fullstendige notatene
nl: Ontgrendel volledige notities
pl: Odblokuj pełne notatki
pt_br: Desbloquear as notas completas
pt_pt: Desbloquear as notas completas
ro: Deblochează notițele complete
sk: Odomknúť úplné poznámky
sv: Lås upp hela anteckningarna
th: ปลดล็อคสรุปฉบับเต็ม
tr: Tam notların kilidini aç
uk: Відкрити повні нотатки
vi: Mở khóa ghi chú đầy đủ
zh_hans: 解锁完整笔记
zh_hant: 解鎖完整筆記

source: Unlock with Pro
ar: فتح مع Pro
cs: Odemknout s Pro
da: Lås op med Pro
de: Mit Pro freischalten
el: Ξεκλείδωμα με το Pro
es: Desbloquear con Pro
es_419: Desbloquear con Pro
fi: Avaa Pro-versiolla
fr: Débloquer avec Pro
he: פתיחה עם Pro
hi: Pro से अनलॉक करें
hr: Otključaj uz Pro
hu: Feloldás Pro-val
id: Buka dengan Pro
it: Sblocca con Pro
ja: Proで利用できます
ko: Pro로 잠금 해제
ms: Buka kunci dengan Pro
nb: Lås opp med Pro
nl: Ontgrendel met Pro
pl: Odblokuj w Pro
pt_br: Desbloquear com o Pro
pt_pt: Desbloquear com o Pro
ro: Deblochează cu Pro
sk: Odomknúť s Pro
sv: Lås upp med Pro
th: ปลดล็อคด้วย Pro
tr: Pro ile kilidi aç
uk: Відкрити з Pro
vi: Mở khóa với Pro
zh_hans: 用 Pro 解锁
zh_hant: 用 Pro 解鎖

source: Until %@
ar: حتى %@
cs: Do %@
da: Indtil %@
de: Bis %@
el: Έως %@
es: Hasta %@
es_419: Hasta: %@
fi: %@ asti
fr: Jusqu’à %@
he: עד %@
hi: %@ तक
hr: Do %@
hu: %@-ig
id: Sampai %@
it: Fino alle %@
ja: %@まで
ko: %@까지
ms: Sehingga %@
nb: Til %@
nl: Tot %@
pl: Do %@
pt_br: Até %@
pt_pt: Até %@
ro: Până la %@
sk: Do %@
sv: Till %@
th: จนถึง %@
tr: %@ saatine kadar
uk: До %@
vi: Đến %@
zh_hans: 直到 %@
zh_hant: 直到 %@

source: Vaginal / urinary
ar: المهبل / المسالك البولية
cs: Pochva / močové cesty
da: Skede / urinveje
de: Vaginal / Harnwege
el: Κολπικά / ουρολογικά
es: Vaginal / urinario
es_419: Vaginal / urinario
fi: Emätin / virtsatiet
fr: Vaginal / urinaire
he: נרתיק / דרכי השתן
hi: योनि / मूत्र संबंधी
hr: Rodnica / mokraćni sustav
hu: Hüvelyi / húgyúti
id: Vagina / saluran kemih
it: Vaginali / urinari
ja: 腟・尿の症状
ko: 질 / 비뇨기
ms: Faraj / saluran kencing
nb: Skjede / urinveier
nl: Vagina / urinewegen
pl: Pochwa / drogi moczowe
pt_br: Vaginal / urinário
pt_pt: Vaginal / urinário
ro: Vaginal / urinar
sk: Pošva / močové cesty
sv: Slida / urinvägar
th: ช่องคลอด / ทางเดินปัสสาวะ
tr: Vajinal / idrar yolu
uk: Піхва / сечові шляхи
vi: Âm đạo / tiết niệu
zh_hans: 阴道／泌尿
zh_hant: 陰道／泌尿

source: Vaginal dryness
ar: جفاف المهبل
cs: Suchost pochvy
da: Tørhed i skeden
de: Scheidentrockenheit
el: Κολπική ξηρότητα
es: Sequedad vaginal
es_419: Sequedad vaginal
fi: Emättimen kuivuus
fr: Sécheresse vaginale
he: יובש בנרתיק
hi: योनि में सूखापन
hr: Suhoća rodnice
hu: Hüvelyszárazság
id: Vagina kering
it: Secchezza vaginale
ja: 腟の乾燥
ko: 질 건조증
ms: Faraj kering
nb: Tørrhet i skjeden
nl: Vaginale droogheid
pl: Suchość pochwy
pt_br: Secura vaginal
pt_pt: Secura vaginal
ro: Uscăciune vaginală
sk: Suchosť pošvy
sv: Torrhet i slidan
th: ช่องคลอดแห้ง
tr: Vajinal kuruluk
uk: Сухість піхви
vi: Khô âm đạo
zh_hans: 阴道干涩
zh_hant: 陰道乾澀

source: Vaginal estrogen
ar: الإستروجين المهبلي
cs: Vaginální estrogen
da: Vaginalt østrogen
de: Vaginales Östrogen
el: Κολπικά οιστρογόνα
es: Estrógenos vaginales
es_419: Estrógeno vaginal
fi: Emätinestrogeeni
fr: Œstrogène vaginal
he: אסטרוגן נרתיקי
hi: योनि के लिए एस्ट्रोजन
hr: Vaginalni estrogen
hu: Hüvelyi ösztrogén
id: Estrogen vagina
it: Estrogeni vaginali
ja: 腟用エストロゲン
ko: 질 에스트로겐
ms: Estrogen faraj
nb: Lokalt østrogen i skjeden
nl: Vaginaal oestrogeen
pl: Estrogen dopochwowy
pt_br: Estrogênio vaginal
pt_pt: Estrogénio vaginal
ro: Estrogen vaginal
sk: Vaginálny estrogén
sv: Vaginalt östrogen
th: เอสโตรเจนสำหรับช่องคลอด
tr: Vajinal östrojen
uk: Вагінальний естроген
vi: Estrogen đặt âm đạo
zh_hans: 阴道用雌激素
zh_hant: 陰道用雌激素

source: Very common, very variable, and worth describing well.
ar: شائعة جدًا، ومتفاوتة جدًا، وتستحق أن تُوصف جيدًا.
cs: Velmi časté, velmi proměnlivé a stojí za to je dobře popsat.
da: Meget almindeligt, meget forskelligt og værd at beskrive godt.
de: Sehr häufig, sehr unterschiedlich und es lohnt sich, sie gut zu beschreiben.
el: Πολύ συχνές, πολύ διαφορετικές από άτομο σε άτομο, και αξίζει να τις περιγράφεις καλά.
es: Muy frecuentes, muy variables y merece la pena describirlos bien.
es_419: Muy comunes, muy variables y vale la pena describirlos bien.
fi: Hyvin yleisiä, hyvin vaihtelevia ja kuvaamisen arvoisia.
fr: Très fréquentes, très variables, et à bien décrire.
he: נפוץ מאוד, משתנה מאוד, ושווה לתאר היטב.
hi: बहुत आम, बहुत अलग-अलग, और अच्छी तरह बताने लायक।
hr: Vrlo česti, vrlo različiti i vrijedi ih dobro opisati.
hu: Nagyon gyakori, nagyon változatos, és érdemes jól leírni.
id: Sangat umum, sangat beragam, dan perlu digambarkan dengan baik.
it: Molto comuni, molto variabili, e da descrivere bene.
ja: とてもよくあり、人によって大きく異なり、うまく伝える価値があります。
ko: 매우 흔하고, 사람마다 크게 다르며, 잘 설명할 가치가 있어요.
ms: Sangat biasa, sangat berbeza-beza, dan wajar diterangkan dengan baik.
nb: Svært vanlig, svært varierende, og verdt å beskrive godt.
nl: Heel gewoon, heel wisselend, en het waard om goed te beschrijven.
pl: Bardzo częste, bardzo zmienne i warte dobrego opisania.
pt_br: Muito comuns, muito variáveis, e vale a pena descrevê-los bem.
pt_pt: Muito comuns, muito variáveis, e vale a pena descrevê-los bem.
ro: Foarte frecvente, foarte variabile și merită descrise bine.
sk: Veľmi časté, veľmi rôznorodé a oplatí sa ich dobre opísať.
sv: Mycket vanligt, mycket varierande och värt att beskriva väl.
th: พบบ่อยมาก แตกต่างกันมาก และควรเล่าให้ชัดเจน
tr: Çok yaygın, çok değişken ve iyi tarif etmeye değer.
uk: Дуже поширені, дуже різні й варті доброго опису.
vi: Rất phổ biến, rất khác nhau, và đáng được mô tả kỹ.
zh_hans: 非常常见，差异很大，值得好好描述。
zh_hant: 非常常見、因人而異，值得好好描述。

source: Very strong
ar: قوية جدًا
cs: Velmi silná
da: Meget stærk
de: Sehr stark
el: Πολύ δυνατό
es: Muy fuerte
es_419: Muy fuerte
fi: Hyvin vahva
fr: Très forte
he: חזק מאוד
hi: बहुत तेज़
hr: Vrlo jako
hu: Nagyon erős
id: Sangat kuat
it: Molto forte
ja: とても強い
ko: 매우 강함
ms: Sangat kuat
nb: Veldig sterk
nl: Zeer sterk
pl: Bardzo silna
pt_br: Muito forte
pt_pt: Muito forte
ro: Foarte tare
sk: Veľmi silná
sv: Mycket stark
th: แรงมาก
tr: Çok güçlü
uk: Дуже сильна
vi: Rất mạnh
zh_hans: 很强
zh_hant: 非常強烈

source: Visit
ar: الموعد
cs: Návštěva
da: Besøg
de: Termin
el: Ραντεβού
es: Consulta
es_419: Consulta
fi: Käynti
fr: Rendez-vous
he: ביקור
hi: अपॉइंटमेंट
hr: Posjet
hu: Orvosnál
id: Konsultasi
it: Visita
ja: 受診
ko: 진료
ms: Temu Janji
nb: Legetime
nl: Afspraak
pl: Wizyta
pt_br: Consulta
pt_pt: Consulta
ro: Consultație
sk: Návšteva
sv: Besök
th: พบแพทย์
tr: Randevu
uk: Візит
vi: Buổi khám
zh_hans: 就诊
zh_hant: 就診

source: Visit notes
ar: ملاحظات الموعد
cs: Poznámky k návštěvě
da: Noter til besøget
de: Terminnotizen
el: Σημειώσεις ραντεβού
es: Notas para la consulta
es_419: Notas para la consulta
fi: Käyntimuistiinpanot
fr: Notes de rendez-vous
he: סיכום לביקור
hi: अपॉइंटमेंट नोट्स
hr: Bilješke za posjet
hu: Rendelési jegyzetek
id: Catatan konsultasi
it: Note per la visita
ja: 受診メモ
ko: 진료 메모
ms: Nota temu janji
nb: Notater til legetimen
nl: Afspraaknotities
pl: Notatki na wizytę
pt_br: Notas da consulta
pt_pt: Notas para a consulta
ro: Notițe pentru consultație
sk: Poznámky na návštevu
sv: Anteckningar för besöket
th: สรุปพบแพทย์
tr: Randevu notları
uk: Нотатки для візиту
vi: Ghi chú khám
zh_hans: 就诊笔记
zh_hant: 就診筆記

source: Voice for stats and cards
ar: أسلوب الإحصاءات والبطاقات
cs: Tón statistik a karet
da: Tone i statistik og kort
de: Tonfall für Statistiken und Karten
el: Ύφος για στατιστικά και κάρτες
es: Tono de estadísticas y tarjetas
es_419: Tono de estadísticas y tarjetas
fi: Tilastojen ja korttien sävy
fr: Ton des stats et des cartes
he: הסגנון של הנתונים והכרטיסים
hi: आँकड़ों और कार्ड का अंदाज़
hr: Ton za statistiku i kartice
hu: Hangnem a statisztikákhoz és kártyákhoz
id: Gaya bahasa untuk statistik dan kartu
it: Tono per statistiche e schede
ja: 統計とカードの語り口
ko: 통계와 카드의 말투
ms: Nada untuk statistik dan kad
nb: Tone for statistikk og kort
nl: Toon voor statistieken en kaarten
pl: Styl statystyk i kart
pt_br: Tom das estatísticas e cartões
pt_pt: Tom das estatísticas e dos cartões
ro: Tonul statisticilor și cardurilor
sk: Tón štatistík a kartičiek
sv: Tonfall för statistik och kort
th: น้ำเสียงของสถิติและการ์ด
tr: İstatistik ve kartların üslubu
uk: Тон статистики й карток
vi: Giọng văn cho thống kê và thẻ
zh_hans: 统计和卡片的语气
zh_hant: 統計與卡片的語氣

source: Wake
ar: الاستيقاظ
cs: Budíček
da: Opvågning
de: Aufwachen
el: Ξύπνημα
es: Despertar
es_419: Despertar
fi: Herätys
fr: Réveil
he: השכמה
hi: जागने का समय
hr: Buđenje
hu: Ébredés
id: Bangun
it: Sveglia
ja: 起床
ko: 기상
ms: Bangun
nb: Oppvåkning
nl: Opstaan
pl: Pobudka
pt_br: Acordar
pt_pt: Acordar
ro: Trezire
sk: Budenie
sv: Vakna
th: ตื่นนอน
tr: Uyanma
uk: Пробудження
vi: Thức dậy
zh_hans: 起床时间
zh_hant: 起床

source: Walk in with notes.
ar: اذهبي ومعكِ ملاحظات.
cs: Přijď s poznámkami.
da: Mød op med noter.
de: Geh mit Notizen in den Termin.
el: Πήγαινε με σημειώσεις.
es: Llega a la consulta con notas.
es_419: Llega a tu cita con notas.
fi: Muistiinpanot mukaan vastaanotolle.
fr: Arrivez avec vos notes.
he: להגיע לתור עם סיכום.
hi: नोट्स के साथ जाएँ।
hr: Dođi s bilješkama.
hu: Jegyzetekkel a rendelésre.
id: Datang dengan membawa catatan.
it: Arriva alla visita con le note.
ja: メモを持って受診へ。
ko: 메모를 들고 진료실로.
ms: Datang bersedia dengan nota.
nb: Møt opp med notater.
nl: Stap binnen met notities.
pl: Idź na wizytę z notatkami.
pt_br: Chegue com notas.
pt_pt: Chega à consulta com notas.
ro: Mergi la consultație cu notițe.
sk: Príď s poznámkami.
sv: Gå dit med anteckningar.
th: ไปพบแพทย์พร้อมสรุป
tr: Randevuna notlarınla gir.
uk: Приходь із нотатками.
vi: Đến buổi khám với ghi chú trong tay.
zh_hans: 带着笔记去就诊。
zh_hant: 帶著筆記去看診。

source: Warmest day of the week: %@
ar: أدفأ يوم في الأسبوع: %@
cs: Nejteplejší den týdne: %@
da: Ugens varmeste dag: %@
de: Wärmster Tag der Woche: %@
el: Η πιο ζεστή ημέρα της εβδομάδας: %@
es: Día más caluroso de la semana: %@
es_419: Día más caluroso de la semana: %@
fi: Viikon lämpimin päivä: %@
fr: Jour le plus chaud de la semaine : %@
he: היום החם ביותר בשבוע: %@
hi: हफ़्ते का सबसे गर्म दिन: %@
hr: Najtopliji dan u tjednu: %@
hu: A hét legmelegebb napja: %@
id: Hari terpanas minggu ini: %@
it: Giorno più caldo della settimana: %@
ja: 今週いちばん暑かった日：%@
ko: 이번 주 가장 더웠던 날: %@
ms: Hari paling panas dalam minggu ini: %@
nb: Varmeste dag i uka: %@
nl: Warmste dag van de week: %@
pl: Najcieplejszy dzień tygodnia: %@
pt_br: Dia mais quente da semana: %@
pt_pt: Dia mais quente da semana: %@
ro: Cea mai caldă zi a săptămânii: %@
sk: Najteplejší deň týždňa: %@
sv: Veckans varmaste dag: %@
th: วันที่ร้อนที่สุดของสัปดาห์: %@
tr: Haftanın en sıcak günü: %@
uk: Найспекотніший день тижня: %@
vi: Ngày nóng nhất trong tuần: %@
zh_hans: 本周最热的一天：%@
zh_hant: 一週中最熱的一天：%@

source: We don't track what you log. Purchases are counted anonymously to measure the App Store and Apple Ads.
ar: لا نتتبّع ما تسجّلينه. تُحتسب عمليات الشراء دون تحديد الهوية لقياس أداء App Store وApple Ads.
cs: Nesledujeme, co zaznamenáváš. Nákupy se počítají anonymně, abychom mohli vyhodnotit App Store a Apple Ads.
da: Vi følger ikke med i, hvad du registrerer. Køb tælles anonymt for at måle App Store og Apple Ads.
de: Wir verfolgen nicht, was du einträgst. Käufe werden anonym gezählt, um den App Store und Apple Ads auszuwerten.
el: Δεν παρακολουθούμε όσα καταγράφεις. Οι αγορές καταμετρώνται ανώνυμα για τη μέτρηση της απόδοσης στο App Store και στο Apple Ads.
es: No hacemos seguimiento de lo que registras. Las compras se cuentan de forma anónima para medir los resultados en el App Store y Apple Ads.
es_419: No hacemos seguimiento de lo que registras. Las compras se cuentan de forma anónima para medir el App Store y Apple Ads.
fi: Emme seuraa, mitä kirjaat. Ostot lasketaan nimettömästi App Storen ja Apple Adsin tehon mittaamiseksi.
fr: Nous ne suivons pas ce que vous notez. Les achats sont comptabilisés de façon anonyme pour mesurer les résultats de l’App Store et d’Apple Ads.
he: אנחנו לא עוקבים אחרי מה שאת מתעדת. רכישות נספרות באופן אנונימי כדי למדוד את ה-App Store ואת Apple Ads.
hi: आप जो दर्ज करती हैं, हम उसे ट्रैक नहीं करते। App Store और Apple Ads को मापने के लिए ख़रीदारियाँ गुमनाम रूप से गिनी जाती हैं।
hr: Ne pratimo što bilježiš. Kupnje se broje anonimno radi mjerenja učinka App Storea i oglasa Apple Ads.
hu: Nem követjük, mit rögzítesz. A vásárlásokat névtelenül számoljuk, hogy mérjük az App Store és az Apple Ads hatékonyságát.
id: Kami tidak melacak apa yang kamu catat. Pembelian dihitung secara anonim untuk mengukur App Store dan Apple Ads.
it: Non tracciamo ciò che registri. Gli acquisti vengono contati in forma anonima per misurare l'App Store e Apple Ads.
ja: 記録した内容を追跡することはありません。App StoreとApple Adsの効果測定のため、購入は匿名で集計されます。
ko: 기록한 내용은 추적하지 않아요. 구입은 App Store와 Apple Ads 성과 측정을 위해 익명으로 집계돼요.
ms: Kami tidak menjejaki apa yang anda catat. Pembelian dikira secara tanpa nama untuk mengukur prestasi App Store dan Apple Ads.
nb: Vi sporer ikke det du registrerer. Kjøp telles anonymt for å måle App Store og Apple Ads.
nl: We houden niet bij wat je noteert. Aankopen worden anoniem geteld om de resultaten van de App Store en Apple Ads te meten.
pl: Nie śledzimy tego, co zapisujesz. Zakupy są liczone anonimowo, aby mierzyć skuteczność App Store i Apple Ads.
pt_br: Não rastreamos o que você registra. As compras são contadas de forma anônima para medir o desempenho na App Store e no Apple Ads.
pt_pt: Não acompanhamos o que registas. As compras são contabilizadas de forma anónima para medir o desempenho na App Store e no Apple Ads.
ro: Nu urmărim ce înregistrezi. Achizițiile sunt numărate anonim, ca să măsurăm rezultatele din App Store și Apple Ads.
sk: Nesledujeme, čo zaznamenávaš. Nákupy sa počítajú anonymne na vyhodnotenie App Storu a Apple Ads.
sv: Vi följer inte vad du loggar. Köp räknas anonymt för att mäta App Store och Apple Ads.
th: เราไม่ติดตามสิ่งที่คุณบันทึก การซื้อจะนับแบบไม่ระบุตัวตนเพื่อวัดผล App Store และ Apple Ads
tr: Kaydettiklerini takip etmiyoruz. Satın alımlar, App Store ve Apple Ads ölçümü için anonim olarak sayılır.
uk: Ми не відстежуємо те, що ти записуєш. Покупки враховуються анонімно, щоб оцінювати ефективність App Store і Apple Ads.
vi: Chúng tôi không theo dõi những gì bạn ghi. Giao dịch mua được đếm ẩn danh để đo lường App Store và Apple Ads.
zh_hans: 我们不追踪你记录的内容。购买行为会被匿名统计，用于衡量 App Store 和 Apple Ads 的效果。
zh_hant: 我們不追蹤你記錄的內容。購買會以匿名方式計算，用於評估 App Store 和 Apple Ads 的成效。

source: Week
ar: الأسبوع
cs: Týden
da: Uge
de: Woche
el: Εβδομάδα
es: Semana
es_419: Semana
fi: Viikko
fr: Semaine
he: שבוע
hi: हफ़्ता
hr: Tjedan
hu: Hét
id: Minggu
it: Settimana
ja: 統計
ko: 주간
ms: Minggu
nb: Uke
pl: Tydzień
pt_br: Semana
pt_pt: Semana
ro: Săptămână
sk: Týždeň
sv: Vecka
th: สัปดาห์
tr: Hafta
uk: Тиждень
vi: Tuần
zh_hans: 统计
zh_hant: 一週

source: Weight
ar: الوزن
cs: Hmotnost
da: Vægt
de: Gewicht
el: Βάρος
es: Peso
es_419: Peso
fi: Paino
fr: Poids
he: משקל
hi: वज़न
hr: Težina
hu: Testsúly
id: Berat badan
it: Peso
ja: 体重
ko: 체중
ms: Berat badan
nb: Vekt
nl: Gewicht
pl: Waga
pt_br: Peso
pt_pt: Peso
ro: Greutate
sk: Hmotnosť
sv: Vikt
th: น้ำหนักตัว
tr: Kilo
uk: Вага
vi: Cân nặng
zh_hans: 体重
zh_hant: 體重
